[
  {
    "quote": "¡Estúpido Flanders y su erotismo!",
    "character": "Homer Simpson"
  },
  {
    "quote": "¡Oh, mírame, Marge!!! Estoy haciendo feliz a mucha gente, soy el hombre mágico del pais feliz de la casa de la gominola en la calle de la piruleta.",
    "character": "Homer Simpson"
  },
  {
    "quote": "¡Por favor, no me comáis! Tengo mujer e hijos ¡Comeros a ellos!",
    "character": "Homer Simpson"
  },
  {
    "quote": "¡Qué suerte Marge!, Nuestros hijos son cada vez más inteligentes, si tenemos otro podría construir una máquina del tiempo para viajar al pasado y no tener hijos.",
    "character": "Homer Simpson"
  },
  {
    "quote": "¡Yuhuuu! ¡Soy universitario! Ya no necesito el diploma del insti, qué listo soy yo, qué listo soy yo, qué listo soy yo, L S T O, digo L I S T O.",
    "character": "Homer Simpson"
  },
  {
    "quote": "¿Me podría decir dónde está el lavabo? Me gustaría fingir que me lavo las manos.",
    "character": "Homer Simpson"
  },
  {
    "quote": "¿Recuerdas aquella postal que nos envió el abuelo desde Florida de un aligator mordiendo el trasero de una mujer? A todos nos pareció muy divertida. Pero estábamos equivocados. Ese aligator estaba acosando sexualmente a esa mujer.",
    "character": "Homer Simpson"
  },
  {
    "quote": "¿Y si nos equivocamos de religión? Dios estaría más furioso cada semana.",
    "character": "Homer Simpson"
  },
  {
    "quote": "A diferencia del amor, el respeto no se compra.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Cuando miro las caras sonrientes de los niños, sólo sé que están planeando golpearme con algo.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Hay dos tipos de estudiantes: los fuertes y los gilis. ¡Como atleta es mi deber hacerle la vida imposible a los gilis!",
    "character": "Homer Simpson"
  },
  {
    "quote": "Hijos, os habéis esforzado. Y, ¿Para qué? Para hacer el ridículo. La moraleja es: No os esforcéis.",
    "character": "Homer Simpson"
  },
  {
    "quote": "La menopausia es cuando a la cigüeña le pega un disparo un cazador borracho.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Librarte de formar parte de un jurado popular es fácil. Solo tienes que decir que tienes prejuicios contra todas las razas.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Lisa, los vampiros son seres inventados, como los duendes, los gremlins y los esquimales.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Mar, retrete del mundo. Los griegos te llamaban Poseidón, los romanos, eeeeh Aquaman.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Marge, ¿Dónde está eso… esa cosa… que sirve para “taca” y a comer?",
    "character": "Homer Simpson"
  },
  {
    "quote": "Marge, eres tan hermosa como la Princesa Leia y tan lista como Yoda.",
    "character": "Homer Simpson"
  },
  {
    "quote": "No es fácil organizarse con una mujer embarazada e hijos con problemas. Pero de alguna forma consigo organizarme para ver la televisión 8 horas al día.",
    "character": "Homer Simpson"
  },
  {
    "quote": "No veo por qué no puedo castigarlos, son mis hijos, yo soy su dueño, (gruñido de Marge). ¡Está, bien, está bien! SOMOS sus dueños.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Normalmente no rezo, pero si estás ahí, por favor, sálvame Superman.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Oh, sí, ¿Qué vas a hacer? ¿Soltar los perros? ¿O las abejas? ¿O los perros con abejas en la boca para que cuando ladren las disparen contra ti?",
    "character": "Homer Simpson"
  },
  {
    "quote": "Para mentir se necesitan dos: Uno que mienta y otro que escuche.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Puede tener todo el dinero del mundo, pero hay algo que nunca podrá comprar… Un dinosaurio.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Sabéis hijos, un reactor nuclear es como una mujer. Solo tienes que leer el manual y apretar los botones adecuados.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Sí, Marge, en teoría estoy contigo, pero en teoría funciona hasta el comunismo.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Solo porque no me importa no significa que no lo entienda.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Tres pequeñas frases que te ayudarán a lo largo de tu vida: la primera ¡Cúbreme!, la segunda ¡Buena idea jefe!, y la tercera; Estaba así cuando llegué.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Voy a matar a Moe… Wiiiiii… Voy a matar a Moe… Wiiii.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Ya me conoces, Marge; me gusta la cerveza fria, la tele a todo volumen y que los gais revoloteen.",
    "character": "Homer Simpson"
  },
  {
    "quote": "¡Milhouse, ¿Cómo alguien con unas gafas tan grandes puede ser tan tonto?!",
    "character": "Bart Simpson"
  },
  {
    "quote": "¿Besarte? ¡Papá, sólo soy tu hijo!",
    "character": "Bart Simpson"
  },
  {
    "quote": "¡Soy un unicornio retrasado!",
    "character": "Ralph Wiggum"
  },
  {
    "quote": "¡Todo ha salido a pedir de Milhouse!",
    "character": "Milhouse Van Houten"
  },
  {
    "quote": "Familia, amistad y religión, tres demonios a destruir si quieres triunfar en los negocios.",
    "character": "Montgomery Burns"
  },
  {
    "quote": "Dicen que el alcohol borra la memoria… de lo demás no me acuerdo.",
    "character": "Barney Gumble"
  },
  {
    "quote": "Judías, judías legumbre musical. Cuántas más comas, más música habrá.",
    "character": "Bart Simpson"
  },
  {
    "quote": "¿Cuánto cobran los extras de cine? Porque dicen que me parezco a Macaulay Culkin.",
    "character": "Moe Szyslak"
  },
  {
    "quote": "Yo creía que buscarse en Google significaba otra cosa.",
    "character": "Marge Simpson"
  },
  {
    "quote": "La opresión y la tiranía son una pequeña tasa por vivir en el país de la libertad.",
    "character": "Montgomery Burns"
  },
  {
    "quote": "¡Oh, no! ¡Elecciones! ¿Es uno de esos días en que cierran las tabernas, no es cierto?",
    "character": "Barney Gumble"
  },
  {
    "quote": "¿Y para qué estudiar? Cuando sea grande quiero ser un gordo discapacitado como mi papá.",
    "character": "Bart Simpson"
  },
  {
    "quote": "Tenía una muñeca hinchable… y ella también me abandonó. No debí usar helio.",
    "character": "Moe Szyslak"
  },
  {
    "quote": "¿Te acuerdas de Alf? ¡Ha vuelto! ¡Y en forma de chapas!",
    "character": "Milhouse Van Houten"
  },
  {
    "quote": "No me interesa comprar su casa. Pero quisiera utilizar su baño, ojear sus revistas, reordenar sus figuras y manosear su comida de forma antihigiénica. ¡Ja! Ahora saben lo que se siente.",
    "character": "Apu Nahasapeemapetilon"
  },
  {
    "quote": "Lisa, tú tienes la inteligencia para llegar hasta donde quieras. Y cuando llegues, yo estaré contigo para pedirte prestado.",
    "character": "Bart Simpson"
  },
  {
    "quote": "El aliento de mi gato huele a comida de gato.",
    "character": "Ralph Wiggum"
  },
  {
    "quote": "Si puedo alimentar una familia de cinco con doce dólares a la semana, puedo hacerlo.",
    "character": "Marge Simpson"
  },
  {
    "quote": "Empezamos como Romeo y Julieta, ¿Cómo pudo terminar en tragedia?",
    "character": "Milhouse Van Houten"
  },
  {
    "quote": "Multiplícate por cero.",
    "character": "Bart Simpson"
  },
  {
    "quote": "Vas por la vida tratando de ser bueno con la gente, tratas de resistirte ante la tentación de golpearlos en la cara, ¿Y todo para qué?",
    "character": "Moe Szyslak"
  },
  {
    "quote": "Haz como decía mi madre: No hables, no digas nada, no llames la atención y se fuerte.",
    "character": "Marge Simpson"
  },
  {
    "quote": "¿Que voy mal en lengua? Eso no posible es.",
    "character": "Ralph Wiggum"
  },
  {
    "quote": "¡Parad! Sé lo que hay que hacer en estos casos… ¡Jumanji! ¡D’oh! ¿Por qué las cosas de las películas nunca funcionan?",
    "character": "Homer Simpson"
  },
  {
    "quote": "No te prometo que lo intentaré, pero intentaré intentarlo.",
    "character": "Bart Simpson"
  },
  {
    "quote": "¡Quiero mi bocadillo! ¡Quiero mi bocadillo!",
    "character": "Homer Simpson"
  },
  {
    "quote": "¡Tengo que salvarle! Si no nunca podre decirle “Ya te lo dije”.",
    "character": "Marge Simpson"
  },
  {
    "quote": "Marge, son las tres de la mañana, ¿No deberías estar cocinando?",
    "character": "Homer Simpson"
  },
  {
    "quote": "¿Qué pasaría si el rey de Inglaterra entrase en casa y comenzase a darte empujones? ¿Te gustaría, eh, te gustaría?",
    "character": "Homer Simpson"
  },
  {
    "quote": "Oye, Otto, ¡Tengo un examen hoy y no estoy listo! ¿Podrías estrellar el autobús o algo?",
    "character": "Bart Simpson"
  },
  {
    "quote": "¿Cuándo voy a aprender? La solución a todos los problemas de la vida no está en el fondo de una botella. ¡Está en la tele!",
    "character": "Homer Simpson"
  },
  {
    "quote": "Si alguien me necesita estaré en mi habitación.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "“Para empezar, presionar cualquier tecla”, ¿Dónde está la tecla cualquier?",
    "character": "Homer Simpson"
  },
  {
    "quote": "El problema de las parejas es la comunicación… ¡Demasiada comunicación!",
    "character": "Homer Simpson"
  },
  {
    "quote": "Querido Dios, nosotros pagamos por toda esta comida así que gracias por nada (bendiciendo la mesa).",
    "character": "Bart Simpson"
  },
  {
    "quote": "¿Y si era tan listo por qué está muerto?",
    "character": "Homer Simpson"
  },
  {
    "quote": "Las personas que acusan a otras de ser gais con frecuencia encubren su propia homosexualidad latente.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "Ahora con Internet los niños se crían solos.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Marge, Bart lleva una camisa hawaiana y solo dos tipos de hombres usan esas camisas, los gais y los juerguistas obesos, y Bart no tiene pinta de juerguista obeso.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Vive deprisa, muere joven y deja un cadáver obeso.",
    "character": "Bart Simpson"
  },
  {
    "quote": "He llegado a odiar mi propia creación, ahora sé cómo se siente Dios.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Hola ardillita. ¿Sabes que eres una ardilla reticulada del norte? Que si, que eres muy reticulada.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "Marge, ¿Cuántos hijos tenemos? ¡No! No tenemos tiempo para contar. Lo pondré a ojo: ¡nueve!",
    "character": "Homer Simpson"
  },
  {
    "quote": "Lisa, haz el favor. En esta casa obedecemos las leyes de la ¡Termodinámica!",
    "character": "Homer Simpson"
  },
  {
    "quote": "Si la televisión me ha enseñado algo es que los milagros les pueden suceder a niños pobres en navidad. Le pasó al pequeño Tim, le pasó a Charlie Brown, les pasó a los pitufos y ¡También a nosotros!",
    "character": "Bart Simpson"
  },
  {
    "quote": "La vida es un fracaso tras otro hasta que empiezas a desear que se muera Flanders.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Cállate, cerebro. Ahora tengo amigos, ya no te necesito.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "Los viejos no necesitan amor, tienen que ser aislados y estudiados para ver qué nutrientes se les pueden extraer para nuestro beneficio personal.",
    "character": "Homer Simpson"
  },
  {
    "quote": "La gente se inventa estadísticas con tal de demostrar cualquier cosa, y eso lo sabe el 91% de la gente.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Cuando me case, mantendré mi apellido… mmm, quizá debería decir: “si decido casarme”.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "Antes de cantar el himno nacional me gustaría decir que el fútbol utiliza mal recursos que podrían servir para la educación y las artes.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "¡Estaba descansando la vista!",
    "character": "Homer Simpson"
  },
  {
    "quote": "¡Mira, papá! Hice un moderno estudio para mi Stacy Malibu: aquí es la cocina, aquí es donde imprime su newsletter feminista semanal.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "Este Burns es lo que estábamos necesitando, sangre joven.",
    "character": "Abraham Simpson"
  },
  {
    "quote": "Esa Ann Landers es una vieja petarda",
    "character": "Ned Flanders"
  },
  {
    "quote": "Eso no es propio de América, eso no es ni siquiera propio de México.",
    "character": "Homer Simpson"
  },
  {
    "quote": "Lo que faltaba, otro patético burgués amante del rap.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "Soy Montgomery Burns, vuestro futuro gobernador, y he venido a hablaros sobre este amiguito mío: Guiñitos.",
    "character": "Montgomery Burns"
  },
  {
    "quote": "Les atacaré donde no podáis protegerlos, ¡En sus sueños!",
    "character": "Willie"
  },
  {
    "quote": "La policía sólo sirve para mantener el status quo de las clases dominantes.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "¡Corre, plátano!",
    "character": "Ralph Wiggum"
  },
  {
    "quote": "No te preocupes Bart, no aprenderás nada.",
    "character": "Lisa Simpson"
  },
  {
    "quote": "Dentro unos momentos el equipo de investigación gubernamental visitará nuestra central, así que aparenten estar ocupados y no abran la boca.",
    "character": "Montgomery Burns"
  },
  {
    "quote": "Hoy no va a llegar el fin del mundo, tan solo 100 años más de calentamiento global y ¡adiós!",
    "character": "Lisa Simpson"
  },
  {
    "quote": "La Señorita Carapapel y el director estaban dentro de un armario haciendo bebés, y yo vi a los bebés, y uno de ellos se quedó mirándome.",
    "character": "Ralph Wiggum"
  }
]